Repository: lankastersky/zyq-ios
Catalog: zyq/*.lproj/Localizable.strings
Languages: ru

# tab_bar_stage1_title
source: Stage I
ru: Ступень I

# tab_bar_stage2_title
source: Stage II
ru: Ступень II

# tab_bar_stage3_title
source: Stage III
ru: Ступень III

# tab_bar_audio_title
source: Audio
ru: Аудио

# tab_bar_help_title
source: About
ru: Справка

# stage1_screen_title
source: Stage I
ru: Ступень I

# stage2_screen_title
source: Stage II
ru: Ступень II

# stage3_screen_title
source: Stage III
ru: Ступень III

# description_title
source: Description
ru: Описание

# ex_group_warmup
source: Preliminary exericses
ru: Подготовительные упражнения

# ex_group_main
source: Main exercises
ru: Основные упражнения

# ex_group_supporting
source: Supporting exercises
ru: Вспомогательные упражнения

# ex_group_closing
source: Closing exercises
ru: Заключительные упражнения

# ex_group_treatment
source: Diagnosis and treatment
ru: Диагностика и лечение

# audio_screen_title
source: Audio
ru: Аудио

# help_screen_title
source: About
ru: О программе

# help_screen_send_feedback
source: Send Feedback
ru: Связаться с автором

# help_screen_send_feedback_alert_title
source: Failed to Send Feedback
ru: Не удалось связаться с автором

# help_screen_send_feedback_alert_text
source: Please check that you have a configured email app
ru: Пожалуйста убедитесь, что у вас настроено приложение для отправки почты

# help_screen_version
source: Lankastersky Studio Version %@
ru: Lankastersky Studio Версия %@

# song_3_Feng_Shui_60
source: Feng Shui (60 min.)
ru: Фен Шуй (60 мин.)

# song_4_Garmonic_72
source: Garmonic (72 min.)
ru: Гармоника (72 мин.)

# song_5_Gong_Yi_63
source: Gong Yi (63 min.)
ru: Гонг Йи (63 мин.)

# song_2_Himalaya_50
source: Himalaya (50 min.)
ru: Гималаи (50 мин.)

# song_8_Tai_Chi_61
source: Tai Chi (61 min.)
ru: Тай Чи (61 мин.)

# song_6_Tibetian_Bowls_66
source: Tibetian_Bowls (66 min.)
ru: Тибетские чашы (66 мин.)

# song_7_Big_Tree_44
source: Big tree (45 min.)
ru: Большое дерево (45 мин.)

# song_1_Yan_Qi_73
source: Yan Qi (73 min.)
ru: Ян-ци (73 мин.)
